homepage.greeting.text=\u0422\u0435\u043A\u0441\u0442 \u0443\u043A\u0440\u0430\u0457\u043D\u0441\u044C\u043A\u043E\u044E
homepage.greeting.description=\u041A\u0438\u0440\u0438\u043B\u0456\u0446\u044F
head.meta.title.index=\u0413\u043E\u043B\u043E\u0432\u043D\u0430
homepage.first.big.title=\u0414\u043E\u0431\u0440\u043E\u0433\u043E \u0434\u043D\u044F! \u0412\u0432\u0456\u0439\u0434\u0456\u0442\u044C \u0434\u043E \u043A\u0430\u0431\u0456\u043D\u0435\u0442\u0443 \u0430\u0431\u043E \u0436 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0439\u0442\u0435\u0441\u044C
homepage.first.small.text=\u0415\u043A\u0441\u043F\u0435\u0440\u0442\u043D\u0435 \u0441\u0443\u0434\u0436\u0435\u043D\u043D\u044F - \u0446\u0435 \u0442\u0435\u0445\u043D\u0456\u043A\u0430, \u043F\u0440\u0438 \u044F\u043A\u0456\u0439 \u0441\u0443\u0434\u0436\u0435\u043D\u043D\u044F \u043D\u0430\u0434\u0430\u0454\u0442\u044C\u0441\u044F \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0456 \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E\u0433\u043E \u043D\u0430\u0431\u043E\u0440\u0443 \u043A\u0440\u0438\u0442\u0435\u0440\u0456\u0457\u0432 \u0442\u0430 / \u0430\u0431\u043E \u0434\u043E\u0441\u0432\u0456\u0434\u0443, \u044F\u043A\u0438\u0439 \u0431\u0443\u043B\u043E \u043D\u0430\u0431\u0443\u0442\u043E \u0432 \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u0456\u0439 \u0433\u0430\u043B\u0443\u0437\u0456 \u0437\u043D\u0430\u043D\u044C, \u0433\u0430\u043B\u0443\u0437\u0456 \u0437\u0430\u0441\u0442\u043E\u0441\u0443\u0432\u0430\u043D\u043D\u044F \u0447\u0438 \u0433\u0430\u043B\u0443\u0437\u0456 \u043F\u0440\u043E\u0434\u0443\u043A\u0446\u0456\u0457, \u043F\u0435\u0432\u043D\u043E\u0457 \u0434\u0438\u0441\u0446\u0438\u043F\u043B\u0456\u043D\u0438, \u0433\u0430\u043B\u0443\u0437\u0456 \u0442\u043E\u0449\u043E.
global.emailAddress=\u041F\u043E\u0448\u0442\u0430
global.password=\u041F\u0430\u0440\u043E\u043B\u044C
global.rememberme=\u0417\u0430\u043F\u0430\u043C'\u044F\u0442\u0430\u0442\u0438 \u043C\u0435\u043D\u0435
global.signin=\u0423\u0432\u0456\u0439\u0442\u0438
global.signup=\u0417\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0442\u0438\u0441\u044C
global.allow.t&c=\u041D\u0430\u0442\u0438\u0441\u043A\u0430\u044E\u0447\u0438 \u043A\u043D\u043E\u043F\u043A\u0443 \u0417\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0442\u0438\u0441\u044C, \u0432\u0438 \u043F\u043E\u0433\u043E\u0434\u0436\u0443\u0454\u0442\u0435\u0441\u044C \u0456\u0437 \u0443\u043C\u043E\u0432\u0430\u043C\u0438 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u043D\u043D\u044F.
header.home=\u0414\u0456\u043C
header.FAQs=\u041F\u0438\u0442\u0430\u043D\u043D\u044F \u0442\u0430 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0456
header.about=\u041F\u0440\u043E \u043F\u0440\u043E\u0435\u043A\u0442
header.profile=\u041C\u0456\u0439 \u043F\u0440\u043E\u0444\u0456\u043B\u044C
header.UA=\u0423\u041A
header.EN=\u0410\u041D
footer.text=\u0421\u0430\u0439\u0442 \u043F\u0440\u0438\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0439 \u0434\u043B\u044F \u043D\u0430\u0432\u0447\u0430\u043B\u044C\u043D\u0438\u0445 \u0446\u0456\u043B\u0435\u0439. \u0414\u043B\u044F \u043E\u0442\u0440\u0438\u043C\u0430\u043D\u043D\u044F \u0434\u043E\u0434\u0430\u0442\u043A\u043E\u0432\u043E\u0457 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u0457 \u0437\u0432\u0435\u0440\u0442\u0430\u0439\u0442\u0435\u0441\u044C \u0434\u043E valeriyachudna@gmail.com
header.title=\u0415\u043A\u0441\u043F\u0435\u0440\u0442\u043D\u0438\u0439 \u0446\u0435\u043D\u0442\u0440

profile.hello=\u041F\u0440\u0438\u0432\u0456\u0442! 
profile.inOrgProfile=\u0412\u0418 \u0437\u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0435\u0441\u044C \u0443 \u043F\u0440\u043E\u0444\u0456\u043B\u0456 \u043E\u0440\u0433\u0430\u043D\u0456\u0437\u0430\u0446\u0456\u0457: 
profile.createProject=\u0421\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u041F\u0440\u043E\u0435\u043A\u0442
profile.paticiparte=\u041F\u0440\u043E\u0435\u043A\u0442\u0438 \u0443 \u044F\u043A\u0438\u0445 \u043F\u0440\u0438\u0439\u043C\u0430\u0454 \u0443\u0447\u0430\u0441\u0442\u044C
profile.admin=\u041F\u0440\u043E\u0435\u043A\u0442\u0438 \u0443 \u044F\u043A\u0438\u0445 \u0430\u0434\u043C\u0456\u043D\u0456\u0441\u0442\u0440\u0430\u0442\u043E\u0440

createProject.info=\u041A\u043E\u0436\u0435\u043D \u043F\u0440\u043E\u0435\u043A\u0442 \u0446\u0435 \u043F\u043E\u0447\u0430\u0442\u043E\u043A \u043D\u043E\u0432\u043E\u0433\u043E \u0435\u043A\u0441\u043F\u0435\u0440\u0442\u043D\u043E\u0433\u043E \u043E\u0446\u0456\u043D\u044E\u0432\u0430\u043D\u043D\u044F \u0432\u0430\u0448\u043E\u0433\u043E \u0440\u0456\u0448\u0435\u043D\u043D\u044F.
createProject.name=\u0418\u043C'\u044F \u043F\u0440\u043E\u0435\u043A\u0442\u0443
createProject.notshare=\u041C\u0438 \u043D\u0456\u043A\u043E\u043B\u0438 \u043D\u0435 \u043F\u0435\u0440\u0435\u0434\u0430\u043C\u043E \u0432\u0430\u0448\u0456 \u0434\u0430\u043D\u0456 \u0434\u043E \u0442\u0440\u0435\u0442\u0456\u0445 \u043B\u0438\u0446\u044C.
createProject.description=\u041E\u043F\u0438\u0441 \u043F\u0440\u043E\u0435\u043A\u0442\u0443
createProject.trust=\u041F\u0440\u043E\u0446\u0435\u043D\u0442 \u0434\u043E\u0432\u0456\u0440\u0438
createProject.choiseExpert=\u041E\u0431\u0435\u0440\u0456\u0442\u044C \u0435\u043A\u0441\u043F\u0435\u0440\u0442\u0456\u0432

project.methodDelfi=\u041C\u0435\u0442\u043E\u0434 \u0414\u0435\u043B\u044C\u0444\u0456
project.methodDelfi-chat=\u041C\u0435\u0442\u043E\u0434 \u0414\u0435\u043B\u044C\u0444\u0456 - \u0427\u0430\u0442
project.qNumber=\u041A\u0456\u043B\u044C\u043A\u0456\u0442\u044C \u043F\u0438\u0442\u0430\u043D\u044C \u0443 \u0430\u043D\u043A\u0435\u0442\u0456
project.methodDelfiPrepareAnketa=\u041C\u0435\u0442\u043E\u0434 \u0414\u0435\u043B\u044C\u0444\u0456 - \u0421\u0442\u0432\u043E\u0440\u0456\u0442\u044C \u0430\u043D\u043A\u0435\u0442\u0443
project.methodDelfiAdminAnketa=\u041C\u0435\u0442\u043E\u0434 \u0414\u0435\u043B\u044C\u0444\u0456 - \u0410\u0434\u043C\u0456\u043D\u0456\u0441\u0442\u0440\u0430\u0442\u043E\u0440 \u0433\u043E\u0442\u0443\u0454 \u0430\u043D\u043A\u0435\u0442\u0443
project.youAdmin=\u0412\u0438 \u0430\u0434\u043C\u0456\u043D\u0456\u0441\u0442\u0440\u0430\u0442\u043E\u0440 \u043F\u043E\u0442\u043E\u0447\u043D\u043E\u0433\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0443
project.wait=\u041C\u0435\u0442\u043E\u0434 \u0414\u0435\u043B\u044C\u0444\u0456 - \u0417\u0430\u0447\u0435\u043A\u0430\u0439\u0442\u0435 \u043F\u043E\u043A\u0438 \u0443\u0441\u0456 \u0435\u043A\u0441\u043F\u0435\u0440\u0442\u0438 \u043F\u0440\u043E\u0439\u0434\u0443\u0442\u044C \u0430\u043D\u043A\u0435\u0442\u0443
project.delfiDone=\u041C\u0435\u0442\u043E\u0434 \u0414\u0435\u043B\u044C\u0444\u0456 - \u0412\u0438 \u0432\u0434\u0435 \u043F\u0440\u043E\u0439\u0448\u043B\u0438 \u0430\u043D\u043A\u0435\u0442\u0443
project.doAnket=\u041C\u0435\u0442\u043E\u0434 \u0414\u0435\u043B\u044C\u0444\u0456 - \u041F\u0440\u043E\u0439\u0434\u0456\u0442\u044C \u0430\u043D\u043A\u0435\u0442\u0443
project.seeAnket=\u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0438 \u0443 \u0442\u0443\u0440\u0456
project.descriptionDelfi=\u041C\u0435\u0442\u043E\u0434 \u0414\u0435\u043B\u044C\u0444\u0456 - \u0446\u0435 \u043F\u0440\u043E\u0446\u0435\u0441, \u044F\u043A\u0438\u0439 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0454\u0442\u044C\u0441\u044F \u0434\u043B\u044F \u043E\u0442\u0440\u0438\u043C\u0430\u043D\u043D\u044F \u0433\u0440\u0443\u043F\u043E\u0432\u043E\u0457 \u0434\u0443\u043C\u043A\u0438 \u0430\u0431\u043E \u0440\u0456\u0448\u0435\u043D\u043D\u044F \u0448\u043B\u044F\u0445\u043E\u043C \u043E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0433\u0440\u0443\u043F\u0438 \u0435\u043A\u0441\u043F\u0435\u0440\u0442\u0456\u0432. \u0415\u043A\u0441\u043F\u0435\u0440\u0442\u0438 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0430\u044E\u0442\u044C \u043D\u0430 \u0434\u0435\u043A\u0456\u043B\u044C\u043A\u0430 \u0442\u0443\u0440\u0456\u0432 \u0430\u043D\u043A\u0435\u0442, \u0456 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0456 \u0430\u0433\u0440\u0435\u0433\u0443\u044E\u0442\u044C\u0441\u044F \u0442\u0430 \u043F\u0435\u0440\u0435\u0434\u0430\u044E\u0442\u044C\u0441\u044F \u0433\u0440\u0443\u043F\u0456 \u043F\u0456\u0441\u043B\u044F \u043A\u043E\u0436\u043D\u043E\u0433\u043E \u0442\u0443\u0440\u0443.
project.descriptionMAI=\u041C\u0435\u0442\u043E\u0434 \u0430\u043D\u0430\u043B\u0456\u0437\u0443 \u0456\u0454\u0440\u0430\u0440\u0445\u0456\u0457 \u0434\u0430\u0454 \u0437\u0430\u0433\u0430\u043B\u044C\u043D\u0443 \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0443 \u0434\u043B\u044F \u0441\u043A\u043B\u0430\u0434\u043D\u043E\u0457 \u0456\u043D\u0442\u0435\u0433\u0440\u0430\u0446\u0456\u0457.
project.methodMAI=\u041C\u0435\u0442\u043E\u0434 \u041C\u0410\u0406
project.criteriaCount=\u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u043A\u0440\u0438\u0442\u0435\u0440\u0456\u0457\u0432
project.alternateCount=\u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0430\u043B\u044C\u0442\u0435\u0440\u043D\u0430\u0442\u0438\u0432
project.experts=\u0415\u043A\u0441\u043F\u0435\u0440\u0442\u0438 (\u0414\u043E\u0441\u0442\u0443\u043F\u043D\u043E \u0442\u0456\u043B\u044C\u043A\u0438 \u0430\u0434\u043C\u0456\u043D\u0456\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0443)